jorgebucaran/autopair.fish
franciscolourenco/done
budimanjojo/tmux.fish
patrickf1/fzf.fish
jorgebucaran/replay.fish
meaningful-ooo/sponge
paldepind/projectdo
nickeb96/puffer-fish
pure-fish/pure
gazorby/fish-exa
jorgebucaran/fisher
danhper/fish-fastdir
edc/bass
